[
  "vimium",
  "diagram-zoom-drag",
  "smart-composer",
  "pdf-plus",
  "csv-lite",
  "obsidian-git",
  "notebook-navigator",
  "omnisearch",
  "obsidian-relative-line-numbers",
  "obsidian-linter",
  "global-search-and-replace"
]